Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=826_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallituksen kokouksen päätöksiä
sms: Sääʹmteeʹǧǧ såbbar tuʹmstõõǥǥ

source: Saamelaiskäräjien hallitus kokoontui 5.3.2014 Inarissa. Kokouksen asialistalla oli virkavalintoja sekä lausuntoja.
sms: Sääʹmteʹǧǧ tuʹmmji, što pueʹttiääiʹjest sääʹmteeʹǧǧ såbbar striiʹmjet inteʹrneeʹttest.

source: Saamelaiskäräjien hallitus päätti valita vakituiseen toimistosihteerin virkaan Laila Aikion Inarista.
sms: Vuõlttõõzz õlmmsaž sääʹmteeʹǧǧ såbbrin liâ praavjemnalla interneeʹttest vuõiʹǧǧest.

source: Virkaa haki seitsemän henkilöä.
sms: Eʹtǩǩõõzz sääʹmteeʹǧǧ såbbri striiʹmmjumuužžâst liâ tuejjääm sääʹmteeʹǧǧ nuõrisuåvtõs.

source: Toimistosihteerin tehtävinä on mm. asiakirja- ja taloushallintoon liittyvät tehtävät.
sms: ”Leäʹm vieʹsslõs miõlâst, što sääʹmnuõr liâ leämmaž oddel.

source: Saamelaiskäräjien hallitus päätti valita vakituiseen ympäristösihteerin virkaan Anni-Helena Ruotsalan Helsingistä äänin 4-1.
sms: Ååʹn vuäǯǯâp striiʹmmjumuužžin mieʹldd še Aanar åålǥbeäʹlnn da säʹmmlai dommvuuʹd åålǥbeäʹlnn jälsteei säʹmmlaid da såbbri praavjumuš hiâlptââvv.

source: Virkaa haki yhdeksän henkilöä.
sms: Striiʹmmjumuš lââʹzzad vuârddmõõžž mieʹldd možat pueʹrab teâđ da še veiddsaʹben sääʹmteeʹǧǧ tuåimmjumuužžâst” saaǥǥjååʹđteei Klemetti Näkkäläjärvi tuâtt pueʹrben tuʹmmstõõǥǥ.

source: Ympäristösihteerin tehtävänä on mm. kaivoslain toimeenpanoon ja biodiversiteettisopimuksen toimeenpanoon liittyvät tehtävät.
sms: Sääʹmteeʹǧǧ I vääʹrrsaaǥǥjååʹđteei Tiina Sanila-Aikio uuʹdi eʹtǩǩõõzz såbbra ÕM:i alggmeerai maaiʹlmkonfereeʹnss loppääʹššǩeeʹrjest.

source: Ympäristösihteeri toimii esittelijänä elinkeino- ja oikeuslautakunnassa.
sms: Loppäʹššǩeʹrjj mieʹrǩǩeeš såbbrest teâttan.

source: Aluekehitystä ohjaavan lain mukaan saamelaiskäräjät laatii Lapin maakuntaohjelman saamelaiskulttuuriosion.
sms: ” Loppäʹššǩeeʹrjest riikk raʹvvje čõnnõõttâmvuõđes ÕM:i alggmeerčõõđtõõzz tiuʹddepiijjmõʹšše.

source: Maakuntaohjelma ohjaa maakunnan aluekehitystä ja asettaa tavoitetilan maakunnan kehitykselle. Lapin maakuntaohjelma on uudistettu Lapin liitossa Lappi-sopimuksessa.
sms: Tät meinn tõn, što ÕM:i alggmeerčõõđtõõzzâst lij šõddmen veâl jeänab õõlǥteei äʹššǩeʹrjj meeraikõskksažpolitiikklânji da še juridiiklânji” Tiina Sanila-Aikio tiuddad.

source: Saamelaiskäräjien hallitus hyväksyi kokouksessaan saamelaiskulttuuriosion.
sms: Sääʹmteeʹǧǧ sååbbar vamlštõõđi sääʹmteeʹǧǧlääʹjj viõʹǩǩepuättmõʹšše.

source: Osiossa on visio vuoteen 2040 sekä saamelaiskulttuurisopimus.
sms: Sääʹmteʹǧǧlääʹjj oođumuš šõõddâž viõʹǩǩe eeʹjj 2014 looppâst leʹbe 2015 aalǥâst.

source: Saamelaiskäräjät on asettanut kuusi strategista valintaa saamelaiskulttuurin kehittämiseksi maakuntaohjelman toimikautena 2014-2017.
sms: Lääʹjj seʹrddemääiʹj vueiʹtte viikkâd tõõʹzz, što vaal-loǥstõõǥǥ tiuddumuužž vuõiǥeemõõlǥtemǩiõttʼtõõllmõš šâdd eža jåʹttlõs äiʹǧǧtaaulin.

source: Valinnat ovat: elinvoimaiset perinteiset elinkeinot ja perinteinen tieto, Tä´lvvsijdd – elävän kolttasaamelaisen kulttuurin keskus, palvelurakenne toimivaksi, saamelaiskulttuurin mukainen koulutuspolku, kieli ja kulttuurinen rikkaus sekä lasten ja nuorten Sápmi.
sms: Ođđ lääʹjj mieʹldd vuõiǥeemmoolǥtumuužž.

source: Hallitus hyväksyi lausunnon sosiaali- ja terveyshuollon järjestämislaiksi.
sms: vaal-loǥstõõǥǥ tiuddumuužžâst tuejjeeš sääʹmteeʹžž såbbra (26 §).

source: Esityksen mukaan Sosiaali- ja terveysalueet muodostuvat maakuntien keskuskaupunkien sekä erikseen määriteltävien yli 50 000 asukkaan kuntien pohjalle.
sms: Vaal-loǥstõõǥǥ da vuõiǥeemõõlǥtem-mõõntõõllmõõžž vueʹitte oudlded halltõõzzâst da takaisåbbrest pâiʹlmeäʹrrsaž såbbrid da såbbar jåʹttlab õʹhttekåččmõõžž.

source: Käytännössä saamelaisten kotiseutualue kuuluisi tässä mallissa Rovaniemeltä johdettuun sosiaali- ja terveysalueeseen.
sms: Vuõiǥeenõõlǥtumuužž âʹlǧǧe ǩiõttʼtõõllât tõi luândd diõtt eža jåʹttlânji, što ooʒʒji vuõiggâdvuõttstaan ij vaartââvv.

source: Sosiaali- ja terveysalueiden sisällä voi olla myös perustason alueita, joilla on järjestämisvastuu osasta sosiaalihuoltoa sekä perusterveydenhuollosta ja eräissä tapauksissa myös joistakin erikoissairaanhoidon palveluista.
sms: Tän diõtt sååbbar tuʹmmji muʹtted sääʹmteeʹǧǧ tuâjjriâššmõõžž 56 § nuʹtt, što âʹnnjõž 10 peeiʹv sââʹjest såbbar äʹššlistt õõlǥči vuõltteed sääʹmteeʹǧǧvuäzzlaid mââimõõzzâst 7 peeiʹv ouddâl såbbar.

source: Perustason alue voidaan muodostaa vähintään noin 20 000 asukkaan kunnan pohjalle.
sms: Muuttâs ij jaukkâd tõn vuäittmõõžž, što sååbbarkååččaid ij äʹššliistid vueiʹt vuõltteed ääiʹjab.

source: Saamelaisten kotiseutualueen väestö ei riitä muodostamaan perustason aluetta.
sms: eeʹjj mââimõš sääʹmteeʹǧǧ sååbbar såbbrõõžžât rosttovmannust.

source: Sosiaali- ja terveydenhuollon laajempien alueellisten ja kansallisten tehtävien koordinoimiseksi ja hoitamiseksi on lisäksi viisi erityisvastuualuetta.
sms: Teʹl äʹššliistâst liâ jm. pueʹtti eeʹjj 2015 sääʹmteeʹǧǧ täällarvvlõõzz-tuåimmjemplaan priimmʼmõš.
